[
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "cmenu-plugin",
  "media-extended",
  "table-editor-obsidian",
  "obsidian-kanban",
  "recent-files-obsidian",
  "privacy-glasses",
  "obsidian-auto-link-title",
  "obsidian-reminder-plugin",
  "remember-cursor-position",
  "dataview",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-pandoc",
  "Enhanced-editing"
]